7767517
4 3
pnnx.Input               pnnx_input_0             0 1 0 #0=(1,3,224,224)f32
nn.ReLU                  relu                     1 1 0 1 #0=(1,3,224,224)f32 #1=(1,3,224,224)f32
pnnx.Expression          pnnx_expr_0              2 1 0 1 2 expr=add(@0,mul(@0,@1)) #0=(1,3,224,224)f32 #1=(1,3,224,224)f32 #2=(1,3,224,224)f32
pnnx.Output              pnnx_output_0            1 0 2 #2=(1,3,224,224)f32
